// Overrides

"APPOVERRIDE_1" = "Control Strip expandida";
"APPOVERRIDE_2" = "Mostrar teclas F1, F2, etc.";
"APPOVERRIDE_3" = "Controlos da aplicação";

"Settings" = "Definições";
"Favorite" = "Favoritos";

"Quit" = "Sair";
"Hide" = "Ocultar";
"Show" = "Mostrar";

"CONFLICT_TITLE" = "Default %@ keyboard shortcut was disabled.";
"CONFLICT_INFO" = "It would prevent typing “ %1@ “ when you use ”%2@” keyboard layout. Please set a new keyboard shortcut.";
"Later" = "Mais tarde";

"SWITCH_COUNT" = "You've switched apps using Touch Bar %i times";
